const JSONList = [
    { id: "201610", name: '00896 电子商务概论 2016年10月题库', describe: '00896 电子商务概论 201610真题试卷，包含选择和简答题，不包含分析和材料题', file: "2016 10.json" },
    { id: "2017", name: '00896 电子商务概论 2017年题库 含解析', describe: '00896 电子商务概论 201704、201710真题试卷，包含选择和简答题，不包含分析和材料题', file: "2017.json" },
    { id: "2018", name: '00896 电子商务概论 2018年题库', describe: '00896 电子商务概论 201804、201810真题试卷，包含选择和简答题，不包含分析和材料题', file: "2018.json" },
    { id: "2018", name: '085410 软件设计师 2025年题库', describe: '085410 软烤 2025软烤大赛，包含选择和简答题，不包含分析和材料题', file: "2025.json" },
]